export default {
  message: {
    header: {
      home: '首页',
      service: '专业服务',
      aboutUs: "关于我们"
    },
    content: {
      title: {
        name: '夸克链',
        topic: '专业的区块链解决方案供应商'
      },
      service: {
        name: "专业服务",
        purpose: "区块链技术服务",
        contain: "原生链开发、公有链、私有链、联盟链技术解决方案；提供基于区块链技术的各类应用场景开发，如：供应链-票据融资、数字资产管理、智能合约、区块链合同存证、超导网络、金融操作系统、征信系统、积分系统、房地产、旅游、游戏、人工智能等。",
        application: ['应用行业', ' 智能制造', '社会公益', '金融服务', '教育', '文化娱乐', '供应链金融', '物联网', '医疗']
      },
      development: {
        name: "数字交易所开发",
        contain: "提供中心化 / 去中心化数字货币交易场所的综合性平台系统技术开发服务。系统定位于数字货币的发行、管理、交易等一系列流程，系统采用金融系统主流的java语言开发，稳定高效的系统架构，多重加密方式，匠心打造服务一体化的交易平台系统。",
        advantages: ['产品优势 ', '功能全面', '安全稳定', '实时数据', '高并发量']
      },
      train:{
          name:" 区块链技术培训",
          contain:"提供区块链基础知识技术原理（比特币、以太坊）、区块链系统搭建和开发、商业应用案例等全方位的区块链知识培训和项目实践。 ",
          action:['技术培训','网络教学','联合培养',' 现场教学','项目实践']
      }
    }
  }
}
